[
  {
    "name": "sex + intellect. zine june 2010",
    "category": ["Miscellaneous"],
    "foundAt": "Laurel Park",
    "description": "The paper that started this collection. Walking down to my apartment this paper caught my eye in the gutter by the park. Something about the combination of the art, text, and handwriting made me decide to keep it.",
    "images": [
      {
        "url": "../../images/sex+intellect_1.jpg",
        "alt": "A grid of overlapping parallel lines forms an abstract piece resembling a city map. Cutting into the image reads 'There's philosophy in everything you read'. The caption below gives a possible origin to the text, saying 'Graffiti on the Monroe St. Bridge, one week after the suicide of a young girl, Casey.'"
      },
      {
        "url": "../../images/sex+intellect_2.jpg",
        "alt": "Printed text in the upper left reads 'sex + intellect. zine june 2010 by: julia frances. Scrawled in the remainder of the mostly empty page is an erratic script reading 'IF THE LOGIC Doesn't Work, DONT USE IT! - SHIM. A different handwritting adds on 'thanx, ash. again.'"
      }
    ]
  },
  {
    "name": "EREN Stickers",
    "category": ["EREN"],
    "foundAt": "Various bus stop shelter walls.",
    "description": "What went from a single piece of paper became a real collection when I started finding EREN stickers around town. It gave me the idea to collect interesting papers to try and create what became known as the 'House Bible'.",
    "images": [
      {
        "url": "../../images/EREN_1.jpg",
        "alt": "The name EREN repeats 4 times, with a peace sign drawn below."
      },
      {
        "url": "../../images/EREN_2.jpg",
        "alt": "Written text says 'EREN IS REALLY SORRY 4 ALL OF THE PAIN HE HAS ALWAYS giVEN you. IM TRYIN 2 BE BETTER'."
      }
    ]
  },
  {
    "name": "Cigar Ad Feat. EREN",
    "category": ["Advertisement", "EREN"],
    "foundAt": "My mailbox",
    "description": "I needed something to store the EREN stickers on, and I thought the lad in the corner was good company.",
    "images": [
      {
        "url": "../../images/cigar.jpg",
        "alt": "A cigar advertisement from nub offering a $10 upgrade. A man in the corner holds a large basket full of cigars, with one in his mouth. A text bubble reads 'The season to stock up!'. Attactched to the advertisement are stickers created by EREN."
      }
    ]
  },
  {
    "name": "Enjoy A Piku",
    "category": ["Miscellaneous"],
    "foundAt": "Floor of Old Main",
    "description": "Found halfway through my first quarter at WWU on the way to my morning class in Old Main on the first floor.",
    "images": [
      {
        "url": "../../images/Piku.jpg",
        "alt": "A black and white photo of a hamster printed on a letter sized page. Written in blue marker in the corner is the text 'Enjoy a Piku'."
      }
    ]
  },
  {
    "name": "Life Alert Advertisement",
    "category": ["Advertisement"],
    "foundAt": "My mailbox",
    "description": "Saved in preperation for the foretold return of EREN and their stickers.",
    "images": [
      {
        "url": "../../images/LifeAlert_2.jpg",
        "alt": "Front of life alert advertisement, claiming they save a life every 11 minutes."
      }
      {
        "url": "../../images/LifeAlert_1.jpg",
        "alt": "Back of life alert advertisement, saying it works at home, in the shower, and on-the-go."
      }
    ]
  },
  {
    "name": "Smell Gas? Act Fast!",
    "category": ["Advertisement"],
    "foundAt": "My mailbox",
    "description": "Kept because of the stinky scratch and sniff and the repeated 2.",
    "images": [
      {
        "url": "../../images/SmellGas.jpg",
        "alt": "Shows the three steps for gas leak saftey: 1) Detect, 2) Leave, 2) Call. The repeated 2 is not a mistake, that is how it is printed."
      }
    ]
  },
  {
    "name": "Fresno Criminal Court Scam",
    "category": ["Miscellaneous"],
    "foundAt": "My front porch",
    "description": "My grandma has been recieved a call about me being in jail in Fresno and needing $6500 for some reason or another, with instructions to go to Fred Meyer to transfer money. She called my father who reassured her that I was not trapped in Fresno jail waiting for her to help me. However, she still insisted on visiting the apartment and confirming my safety. I made sure to take the paper she brought so she wouldn't follow up on anything. I had already planned on including it in the collection before I even saw the back side of the sheet...",
    "images": [
      {
        "url": "../../images/FresnoScam_1.jpg",
        "alt": "Contact info for an 'attorney' in Fresno 'representing' me, with instructions on how to send the money."
      },
      {
        "url": "../../images/FresnoScam_2.jpg",
        "alt": "The June (likely 2018) schedule for the Northwest Singles Club."
      }
    ]
  },
  {
    "name": "Local Hero's Gift",
    "category": ["Miscellaneous"],
    "foundAt": "My apartment stairwell",
    "description": "When leaving my apartment there was a vagrant laying down on the platform between the first and second floor. He greeted me and said he was just here to use the light to draw. Not thinking much of it, I stepped over him and went about my day. 4 hours later upon my return, the man was still there laying and drawing so like before I stepped over and continued on. In the morning, that spot was trashed with broken pens and ciggarette butts. All that was left was this piece of paper.",
    "images": [
      {
        "url": "../../images/LocalHero_1.jpg",
        "alt": "An incomplete drawing of a cartoon face. Only lips, eyes, ears and brows are drawn, with the pupils missing."
      },
      {
        "url": "../../images/LocalHero_2.jpg",
        "alt": "Cut off at the top of the page is the words 'Local Hero' written in bubble lettering."
      }
    ]
  },
  {
    "name": "Would You Like to Know More About the Bible?",
    "category": ["Religious", "Pamphlet"],
    "foundAt": "Red Square",
    "description": "Handed to me by a missionary in Red Square.",
    "images": [
      {
        "url": "../../images/KnowMore_1.jpg",
        "alt": "Front cover of the pamphlet showing two women reading the Bible together."
      },
      {
        "url": "../../images/KnowMore_2.jpg",
        "alt": "Full unfolded view showing the back and inner fold."
      },
      {
        "url": "../../images/KnowMore_3.jpg",
        "alt": "Full unfolded view showing the main content on why to read the Bible."
      }
    ]
  },
  {
    "name": "G-d sees you now!",
    "category": ["Religious", "Gathering the Harvest"],
    "foundAt": "Las Vegas Strip",
    "description": "Taped over all the cross walk buttons on the Las Vegas Strip was the same pink page placed by Gathering the Harvest.",
    "images": [
      {
        "url": "../../images/GodSees_1.jpg",
        "alt": "The top of the page reads 'G-d sees you now!'. Below different Bible verses are quoted, such as Heb. 4:13, Num. 32:23, and I Cor. 6:9-11. The bottom of the page reads another prayer."
      },
      {
        "url": "../../images/GodSees_2.jpg",
        "alt": "The paper before it was removed from its original location. It is surrounded by many VIP Passes offering free rides to strip clubs."
      }
    ]
  },
  {
    "name": "7 One Hundred Bible Facts on the Sabbath Question",
    "category": ["Religious", "Pamphlet", "Gathering the Harvest"],
    "foundAt": "Las Vegas Strip",
    "description": "Found on a bench walking back to the casino I was staying at. 60 of the facts are concerning the seventh day, 40 of them concerning the first day of the week.",
    "images": [
      {
        "url": "../../images/SabbathQuestion_1.jpg",
        "alt": "Front of the pamphlet contains a list of questions that will be answered by the evidence in the pamphlet."
      },
      {
        "url": "../../images/SabbathQuestion_2.jpg",
        "alt": "Main content of the pamphlet contains 100 'facts' on the sabbath question. Most are Bible passages about Sunday or Monday."
      },
      {
        "url": "../../images/SabbathQuestion_3.jpg",
        "alt": "Back page page of the pamphlet with the finals facts. At the bottom is the standard Gathering the Harvest contact sticker."
      },
      {
        "url": "../../images/SabbathQuestion_4.jpg",
        "alt": "Close up shot of contact sticker"
      }
    ]
  },
  {
    "name": "THIS WAS YOUR LIFE!",
    "category": ["Religious", "Pamphlet", "Gathering the Harvest"],
    "foundAt": "Las Vegas Strip",
    "description": "A pretty standard 'Chick flip' with added Gathering the Harvest contact sticker.",
    "images": [
      {
        "url": "../../images/YourLife_1.jpg",
        "alt": "An angel looks out at the starry sky, with the title THIS WAS YOUR LIFE! in the center."
      },
      {
        "url": "../../images/YourLife_3.jpg",
        "alt": "Depictions of the man in the story telling dirty stories and lusting after women, among many other listed sins."
      },
      {
        "url": "../../images/YourLife_2.jpg",
        "alt": "Back of the pamphlet advertises 18  free movies, as well as the Jesus and Tim in Las Vegas youtube channel."
      }
    ]
  },
  {
    "name": "Our Daily Bread",
    "category": ["Religious", "Pamphlet"],
    "foundAt": "Las Vegas Strip",
    "description": "Found in a ziplock bag placed on top a shrub outside of a casino.",
    "images": [
      {
        "url": "../../images/DailyBread_1.jpg",
        "alt": "Cover of the pamphlet titled 'Our Daily Bread' shows a green field before a mountain. Below it is Psalm 3:3. Above the title text there is a shiny sticker of a cross"
      },
      {
        "url": "../../images/DailyBread_2.jpg",
        "alt": "Back of the pamphlet shows an advertisment to sign up on their website to help you connect with God every day."
      }
    ]
  }
]
